<?php
$Lang_index = array(
    'run_line' => 'Чемпионат Беларуси 2020 состоится в ноябре/декабре. Дата пока не определена',

    '2019_02_16' => 'Кубок консула Китая в Санкт-Петербурге 2019 г.',
    '2019_03_30' => 'Кубок Минска 2019 г.',
    '2019_05_30' => 'Чемпионат Мира 2019 г. Япония. Мацуе',
    '2019_08_30' => 'Кубок премьер министра Южной Кореи 2019 г. Сеул',
    '2019_09_20' => 'Belarus Study Open 2019 г.',
    '2019_10_25' => 'Осенний лист 2019 г.',
    '2019_11_23' => 'Чемпионат Беларуси 2019 г.',
    '2019_12_25' => '9-ый рождественский турнир',
    '2020_01_24' => 'Открытый турнир на досках 13х13 2020 г.',
    '2020_10_25' => 'Кубок Минска 2020',

    'news_title' => 'Новости',
    'tournaments_title' => 'Турниры 2020 года'

);
?>