<?php
$Lang = array(

    'wrong_login' => 'Имя пользователя введено неправильно.',
    'wrong_email' => 'Email введён неправильно.',
    'wrong_password' => 'Пароль введён неправильно. Количество символов должно быть 6 и более.',
    'wrong_user' => 'Указанный пользователь не существует или пароль введён неправильно.',

    'wrong_family' => 'Введите фамилию.',
    'wrong_name' => 'Введите имя.',
    'wrong_father' => 'Введите отчество.',
    'wrong_city' => 'Введите город.',
    'wrong_birth_date' => 'Введите дату рождения.',
    'user_registered' => 'Пользователь был успешно зарегистрирован.',





);
?>